[
    {
        "title": "Пример обвинительной речи по делу о краже",
        "content": "Уважаемый суд!\n\nСегодня мы рассматриваем дело по обвинению гражданина Колесникова Максима Анатольевича в совершении преступления, предусмотренного статьей 188 частью 3 пунктом 2 Уголовного кодекса Республики Казахстан.\n\nВ ходе судебного следствия установлено, что в период с 27.05.2022 по 09.06.2022 Колесников М.А., действуя группой лиц по предварительному сговору с Жанболат Ш.Н. и Нишанбаев Н.А., совершил неоднократное тайное хищение денежных средств из банкомата АО \"Каспи банк\", расположенного по адресу: г. Шымкент, пр. Женис, 25.\n\nПреступными действиями обвиняемых причинен материальный ущерб АО \"Каспи банк\" на общую сумму 6 990 500 тенге.\n\nВина подсудимого полностью доказана материалами дела, в том числе показаниями потерпевшего, признательными показаниями самого подсудимого, свидетельскими показаниями, а также вещественными доказательствами, включая видеозаписи с камер наблюдения банкомата.\n\nДействия Колесникова М.А. правильно квалифицированы по статье 188 части 3 пункту 2 УК РК как кража, то есть тайное хищение чужого имущества, совершенное неоднократно группой лиц по предварительному сговору.\n\nУчитывая тяжесть совершенного преступления, его продолжительный характер, значительный материальный ущерб, а также то, что преступление совершено в составе группы, прошу суд назначить Колесникову М.А. наказание в виде 4 лет лишения свободы с отбыванием в учреждении уголовно-исполнительной системы средней безопасности.\n\nТакже прошу суд удовлетворить гражданский иск потерпевшего о возмещении материального ущерба в полном объеме и взыскать с подсудимого в пользу АО \"Каспи банк\" сумму 6 990 500 тенге."
    },
    {
        "title": "Пример обвинительной речи по делу о краже и изнасиловании",
        "content": "Уважаемый суд, участники процесса!\n\nСегодня мы завершаем рассмотрение уголовного дела в отношении Балкенова Ерлана Ехласовича, обвиняемого в совершении преступлений, предусмотренных статьями 188 частью 3 пунктом 3, 120 частью 1, 188 частью 3 пунктами 2, 3 Уголовного кодекса Республики Казахстан.\n\nВ ходе судебного разбирательства установлено, что Балкенов Е.Е. совершил ряд тяжких преступлений против собственности и личности граждан.\n\nВина подсудимого подтверждается совокупностью доказательств, исследованных в суде, включая показания потерпевших, заключения экспертиз, протоколы следственных действий и другие материалы дела.\n\nДействия Балкенова Е.Е. правильно квалифицированы по статьям 188 части 3 пункту 3, 120 части 1, 188 части 3 пунктам 2, 3 УК РК.\n\nУчитывая тяжесть и общественную опасность совершенных преступлений, отсутствие смягчающих обстоятельств, прошу суд назначить Балкенову Е.Е. наказание:\n- по статье 188 части 3 пунктам 2, 3 УК РК в виде лишения свободы сроком на 3 года;\n- по статье 120 части 1 УК РК в виде лишения свободы сроком на 6 лет.\n\nНа основании статьи 58 части 3 УК РК, путем частичного сложения наказаний, прошу окончательно назначить Балкенову Е.Е. 7 лет лишения свободы с отбыванием наказания в учреждении уголовно-исполнительной системы средней безопасности.\n\nТакже прошу суд удовлетворить гражданские иски потерпевших и взыскать с подсудимого в пользу потерпевших суммы причиненного материального ущерба."
    },
    {
        "title": "Пример обвинительной речи по делу о краже с проникновением в хранилище",
        "content": "Уважаемый суд!\n\nВступление:\nСегодня мы рассматриваем дело, в котором подсудимый Беккер Виктор Викторович обвиняется в совершении кражи в соответствии со статьей 188 частью 3 пунктом 3 Уголовного кодекса Республики Казахстан. Данное преступление было совершено 5 декабря 2022 года.\n\nИзложение фактов:\nПо материалам дела, Беккер В.В., находясь в затруднительном финансовом положении, совершил кражу двух аккумуляторов с грузовой автомашины, принадлежащей Майкенову М.Б. После совершения кражи Беккер В.В. продал похищенные аккумуляторы. Общая сумма ущерба составила 160 000 тенге.\n\nАнализ доказательств:\nВ материалах дела имеются неопровержимые доказательства совершения Беккером В.В. инкриминируемого ему деяния. Так, в ходе расследования были изучены записи с камер видеонаблюдения, зафиксировавшие момент проникновения подсудимого в хранилище и хищения аккумуляторов. Кроме того, были допрошены свидетели, подтвердившие факт продажи Беккером В.В. похищенного имущества. Сам подсудимый признал свою вину и раскаялся в содеянном.\n\nЮридическая квалификация:\nДействия Беккера В.В. были правильно квалифицированы органами следствия как кража, совершенная с незаконным проникновением в хранилище, по статье 188 части 3 пункту 3 Уголовного кодекса Республики Казахстан.\n\nОбоснование наказания:\nПри назначении наказания суду следует учесть, что Беккер В.В. ранее не был судим и признал свою вину, а также проявил чистосердечное раскаяние, что является смягчающим обстоятельством согласно статье 53 УК РК. Отягчающих обстоятельств не установлено. Вместе с тем, совершение кражи с незаконным проникновением в хранилище свидетельствует о повышенной общественной опасности деяния.\n\nЗаключение:\nПринимая во внимание изложенные обстоятельства, государственное обвинение считает, что вина Беккера Виктора Викторовича в совершении инкриминируемого ему преступления полностью доказана. В связи с этим, прошу суд назначить Беккеру В.В. наказание в виде 3 (трех) лет лишения свободы с отбыванием наказания в учреждении уголовно-исполнительной системы средней безопасности.\n\nТакже прошу суд удовлетворить гражданский иск потерпевшего Майкенова М.Б. и взыскать с подсудимого сумму причиненного ущерба в размере 160 000 тенге.\n\nБлагодарю за внимание!"
    }
]
